
{
    "m-home": "الصفحة الرئيسية",
    "m-first-steps": "الخطوات الأولى",
    "m-asylum": "اللجوء / BAMF",
    "m-financial-aid": "المساعدات المالية",
    "m-healthcare": "الرعاية الصحية",
    "m-education": "التعليم",
    "m-support": "الدعم",


    "intro-h": "مرحبًا بكم في منطقة داخاو",
    "intro-p": "دليل لطالبي اللجوء الجدد للتنقل في الخطوات الأولى، إجراءات اللجوء، الدعم المالي، الرعاية الصحية، التعليم، والمزيد...",

    "first-steps-h": "الخطوات الأولى",
    "first-steps-p": "إذا وصلت للتو إلى سكن لطالبي اللجوء في منطقة داخاو، هناك بعض الخطوات المهمة التي يجب عليك اتخاذها على الفور:",
    "step-1": "سجل نفسك باستخدام بطاقة الهوية الألمانية (Aufenthaltsgestattung) في Rathaus.",
    "step-2": "غير عنوانك على بطاقة الهوية الألمانية في Ausländeramt في Landratsamt Dachau (العنوان: Münchner Str. 87b، 85221 Dachau). إذا كنت مع ZAB Ingolstadt (العنوان: Am Hochfeldweg 20، 85051 Ingolstadt)، احجز موعدًا قبل الذهاب إليهم: terminanfrage.zab.ingolstadt@reg-ob.bayern.de",
    "step-3": "سجل للحصول على المساعدة المالية لطالبي اللجوء في Asylamt في Landratsamt Dachau (العنوان: Münchner Str. 87b، 85221 Dachau) (إذا لم تكن قد فعلت ذلك بعد).",
    "step-4": "إذا لم يكن لديك حساب بنكي بعد، سجل للحصول على واحد في Sparkasse وأحضر بطاقة الهوية الألمانية وكذلك شهادة التسجيل من Rathaus.",

    "change-of-address-h": "مهم: أخبر BAMF أنك انتقلت!",
    "change-of-address": "في كل مرة تنتقل فيها، يجب عليك إبلاغ BAMF (Bundesamt für Migration und Flüchtlinge) عن عنوانك الجديد. املأ استمارة 'Adressänderung' وسلمها إلى BAMF (Streitfeldstr.39، München). يمكنك العثور على 'Aktenzeichen' على بطاقة الهوية الخاصة بك.",

    "asylum-h": "اللجوء / BAMF",
    "asylum-process": "أثناء عملية اللجوء، هناك 2 مقابلات. هما مهمتان للغاية! يمكنك العثور على المعلومات هنا:",
    "AVB": "إذا كنت بحاجة إلى مساعدة تتعلق بطلب اللجوء الخاص بك، على سبيل المثال التحضير للمقابلة، يمكنك التواصل مع:",

    "doctor-h": "الرعاية الصحية",

    "doctor-step-1": "حدد موعدًا مع الطبيب.",
    "doctor-step-2": "احصل على خطاب علاج (Behandlungsschein) من Landratsamt Dachau. هذه صالحة دائمًا للربع الحالي، على سبيل المثال يناير، فبراير، مارس = الربع الأول، أبريل، مايو، يونيو = الربع الثاني، إلخ.",
    "doctor-step-3": "اصنع نسخة أو التقط صورة جيدة من خطاب العلاج.",
    "doctor-step-4": "أحضر الموعد مع طبيبك وأحضر النسخة الأصلية من خطاب العلاج وقدمه هناك.",
    "doctor-step-5": "إذا كنت بحاجة لرؤية أخصائي، سيعطيك الطبيب 'Ueberweisungsschein'. يمكنك بعد ذلك تحديد موعد مع الأخصائي الذي سيحتاج إلى نسخة من خطاب العلاج والإحالة ليتمكن من معالجتك.",
    
    "finance-h": "المساعدات المالية",
    "finance-p1": "عند التسجيل في Sozialamt للحصول على دعم طالبي اللجوء (Asylbewerleistungen)، ستتلقى بطاقة مدفوعات (Bezahlkarte).",
    "finance-p2": "يمكنك سحب مبلغ محدد من النقود فقط باستخدامها ولكن يمكنك الدفع بها في جميع المتاجر التي تقبل الدفع بالبطاقات.",
    "finance-p3": "سيكون هناك تطبيق هاتفي لإجراء المعاملات إلى المستقبلين المدرجين في القائمة البيضاء. إذا كنت بحاجة إلى إرسال الأموال إلى مستقبل غير مدرج في القائمة البيضاء، يجب عليك إخطار 'Landratsamt Dachau - Asylbewerberleistungen'.",
    "finance-p4": "للتسجيل والمعلومات بلغات مختلفة، قم بزيارة:",
    
    "education-h": "التعليم",
    "education-p": "إذا كنت تتراوح أعمارك بين 15 و 20 عامًا، يمكنك التسجيل في مدرسة مهنية. سيساعدك Jugendmigrationsdienst (Friedenstr. 51، داخاو) في التسجيل. يجب على الأطفال الذهاب إلى المدرسة بعد الإقامة في ألمانيا لمدة 3 أشهر. يرجى الذهاب إلى المدرسة المحلية وتسجيل أطفالك.",
    "IK": "لدورات اللغة الألمانية، يرجى الذهاب إلى Volkshochschule (VHS) Dachau (Dr.-Engert-Str. 5، Dachau) للتسجيل.",
    
    "support-h": "الجهات التي يمكنها مساعدتك:",
    "caritas": "إذا كنت فوق 27 عامًا، يمكنك تحديد موعد مع Caritas:",
    "ib": "لكل من هو دون 27 عامًا، للحصول على الدعم، يرجى التواصل مع:",
    "jobInternational": "إذا كنت بحاجة إلى مساعدة في البحث عن وظيفة أو سكن، يرجى التواصل مع:"
    }
    