
{


    "m-home": "الرئيسية",
    "m-first-steps": "الخطوات الأولى",
    "m-asylum": "عملية اللجوء",
    "m-financial-aid": "المساعدات المالية",
    "m-healthcare": "الرعاية الصحية",
    "m-education": "التعليم",
    "m-support": "الدعم",
    "m-contacts": "جهات الاتصال المهمة",


    "intro-h": "معلومات لطالبي اللجوء الجدد في مقاطعة داخاو",
    "intro-p": "كيفية التنقل في الخطوات الأولى، إجراءات اللجوء، الدعم المالي، الرعاية الصحية، التعليم وأكثر من ذلك",

    "first-steps-h": "الخطوات الأولى بعد الوصول",
    "first-steps-p": "إذا كنت قد وصلت للتو إلى مخيم لطالبي اللجوء في مقاطعة داخاو، هناك بعض الخطوات الهامة التي يجب عليك اتخاذها على الفور:",
    "step-1": "بلدية (Einwohnermeldeamt): التسجيل بمعرفك الألماني (Aufenthaltsgestattung)",
    "step-2": "مكتب الأجانب في مكتب مدير مقاطعة داخاو: تغيير عنوانك على البطاقة الهوية الألمانية. إذا كنت مع ZAB Ingolstadt، قم بحجز موعد قبل الذهاب إلى هناك.",
    "step-3": "مكتب اللجوء في مكتب مدير مقاطعة داخاو: التسجيل للحصول على المساعدة المالية لطالبي اللجوء (إذا لم تفعل ذلك بعد)",
    "step-4": "سباركاسه: إذا لم تكن لديك حساب بنكي بعد، قم بالتسجيل للحصول على واحد وقم بإحضار بطاقة الهوية الألمانية بالإضافة إلى شهادة التسجيل من Einwohnermeldeamt",

    "change-of-address-h": "مهم: أخبر BAMF بأنك انتقلت",
    "change-of-address": "في كل مرة تنتقل فيها، تحتاج إلى إبلاغ BAMF (المكتب الفيدرالي للهجرة واللاجئين) بعنوانك الجديد. قم بملء النموذج 'Adressänderung' وقدمه لـ BAMF (Streitfeldstr.39، München)",

    "asylum-h": "عملية اللجوء والمقابلات",
    "asylum-process": "أثناء عملية اللجوء، هناك مقابلتان. هما مهمان جدا! يمكنك العثور على المزيد من المعلومات هنا:",
    "AVB": "إذا كنت بحاجة إلى مساعدة متعلقة بطلب اللجوء الخاص بك، على سبيل المثال للتحضير للمقابلة، يمكنك التواصل مع:",

    "doctor-h": "الرعاية الصحية",
    "doctor-visit": "إذا كنت بحاجة لرؤية طبيب (طبيب عام، طبيب أسنان، طبيب نساء أو طبيب عيون)، يرجى اتباع هذه الخطوات:",
    "doctor-step-1": "حدد موعدًا مع الطبيب",
    "doctor-step-2": "احصل على Behandlungsschein (رسالة علاج) من مكتب مدير مقاطعة داخاو. هذه دائمًا صالحة للربع الحالي، على سبيل المثال، يناير، فبراير، مارس = Q1، إبريل، مايو، يونيو = Q2 وما إلى ذلك.",
    "doctor-step-3": "قم بعمل نسخة أو اصطحاب صورة جيدة من Behandlungsschein",
    "doctor-step-4": "حافظ على الموعد مع طبيبك وقم بإحضار ال Behandlungsschein الأصلي وقدمه هناك.",
    "doctor-step-5": "إذا كنت بحاجة لرؤية أخصائي، سيمنحك الطبيب überweisungsschein. يمكنك بعد ذلك تحديد موعد مع الأخصائي الذي سيحتاج إلى نسخة من Behandlungsschein وüberweisung ليتمكن من علاجك",

    "finance-h": "مساعدة مالية",
    "finance-p": "عند التسجيل في Sozialamt للحصول على دعم لطالبي اللجوء (Asylbewerberleistungen)، ستتلقى بطاقة (Bezahlkarte). للتسجيل والمعلومات بلغات مختلفة، قم بزيارة:",
    "education-h": "التعليم",
    "education-p": "إذا كنت تتراوح أعمارك بين 15 و 20 عامًا، يمكنك التسجيل في Ber",
    "IK": "للحصول على كورس اللغة الألمانية، يرجى الانتقال إلى Volkshochschule (VHS) Dachau (Dr.-Engert-Str. 5، Dachau) للتسجيل.",
    "support-h": "الدعم",
    "caritas": "إذا كنت تبلغ من العمر أكثر من 27 عامًا، يمكنك تحديد موعد مع Caritas:",
    "ib": "بالنسبة لكل من دون سن 27 عامًا، للحصول على الدعم، يرجى الاتصال بـ:"
}
